Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_jarjestamat_keskustelutilaisuudet_jatkuvat_lokakuussa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat lokakuussa
sms: Sääʹmteeʹǧǧ halltõõzz riâššâm saǥstõõllâmpoodd juätkkje kålggmannust

source: Saamelaiskäräjien hallitus päätti kokouksessaan 28.8.2019 jatkaa keskustelutilaisuuksien järjestämistä.
sms: Sääʹmteeʹǧǧ eeʹjj 2019 tuåimmplaan mieʹldd halltõõzz såbbri õhttvuõđâst riâššât saǥstõõllâmpooddid vueiʹttemvuõđi mieʹldd jeeʹres päiʹǩǩ-kooʹddin.

source: Tilaisuudet järjestetään Karigasniemellä 11.10., Oulussa 12.11., Rovaniemellä 13.11. ja Sevettijärvellä 1.12.2019.
sms: Saǥstõõllâmpooddin halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal Sääʹmteeʹǧǧ tuåimin da oudd veerǥlaž saǥstõõllâm åålǥbeäʹlnn vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Vuoden viimeinen Saamelaiskäräjien kokous järjestetään 17.-18.12. Inarissa.
sms: Saǥstõõllâmpooddi pirr teâđtet jäänab ââʹldben.

source: Saamelaiskäräjien vuoden 2019 toimintasuunnitelman mukaan hallituksen kokousten yhteydessä järjestetään keskustelutilaisuuksia mahdollisuuksien mukaan eri paikkakunnilla.
sms: ”Haaʹleep halltõõzzin juäʹtǩǩed veâl saǥstõõllâmpooddi riâššmõõžž nääiʹt lopp-pââʹjest.

source: Tilaisuuksissa hallitus tapaa alueen saamelaisia, kertoo Saamelaiskäräjien toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Saǥstõõllâmpoodd lie šiõǥǥ päiʹǩǩ piâssâd saǥstõõllâd da vaajted jurddjid Sääʹmteeʹǧǧ da jeärben halltõõzz tuâjast jeeʹres vuuʹdi säʹmmlaivuiʹm.

source: Keskustelutilaisuuksista tiedotetaan lisää lähempänä ajankohtaa.
sms: Saǥstõõllâmpooddin lij še šiõǥǥ päiʹǩǩ uʹvdded jeävvsid pueʹtti Sääʹmteeʹǧǧ norrõʹsse”, särnn saaǥǥjååʹđteei Sanila-Aikio da tuäivat pukid tiõrvpueʹttjen saǥstõõllâmpooddid.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
sms: Halltõs eʹtǩǩad Sääʹmteeʹǧǧ kõõskõõzz tuâjjpaaiʹǩid põõššjen

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
sms: Sääʹmteeʹǧǧ halltõs tuõđi, što päärnaikulttuur-, musikk- da jieʹllikarttkõõskõõzzi tuâjai håiddmõʹšše mieʹrräiggsen ij leäkku lääǥǥlaž vuâđđ da tuʹmmii eʹtǩǩeed Sääʹmteeʹǧǧ såbbra viiʹrji aalǥtummuž kõõččmõõžžâst åårrai tuâjai håiddam vääras.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tuleviin tilaisuksiin.
sms: Tän poodd Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst lie meäʹrtõllum päärnaikulttuur-, musikk- da jieʹllikarttkõõskõõzz tuâj da kääzzkâʹsttemkõõsk hääʹm.

source: Hallitus esittää Saamelaiskäräjien keskusten tehtävien vakinaistamista
sms: Kõõččmõõžžâst åårrai tuâjjpääiʹǩ lie tän räjja leämmaž tiuddum mieʹrräiggsaž veʹrǧǧen snäätnteʹmes teäggtõõzz diõtt.

source: Saamelaiskäräjien hallitus totesi, että lastenkulttuuri-, musiikki- ja elokuvakeskusten tehtävien määräaikaiselle hoitamiselle ei ole laillisia perusteita ja päätti esittää Saamelaiskäräjien kokoukselle virkojen perustamista kyseisten tehtävien hoitamiseksi.
sms: ”Kõõskõõzzi plaaneeʹji tuâjj lij juätkkjam kuuʹǩǩmõssân tän räjja juʹn nuʹtt vitmlo eeʹǩǩed, nuʹtt-ba lij seʹlvv, što kõõskõõzzi tuåimmjummšest lij šõddâm nâânas vueʹss Sääʹmteeʹǧǧ tuåimmjummšest, ij-ka mieʹrräiggsažvuõʹtte leäkku vuâđđ”, čiõlggad saaǥǥjååʹđteei Sanila-Aikio vueʹjj pirr.

source: Tällä hetkellä Saamelaiskäräjien työjärjestyksessä on määritelty lastenkulttuuri-, musiikki- ja elokuvakeskuksen tehtävät ja palvelusuhteen muoto.
sms: Vââjjsaakk vaaikat neeuʹreld

source: Kyseessä olevat tehtävät ovat olleet täytettyinä tähän saakka määräaikaisina virkasuhteina rahoituksen epävarmuuden vuoksi.
sms: Vââjjsaaǥǥ säʹmmlai da Sääʹmteeʹǧǧ vuâstta lie lâssnam aainâs sosiaalʼlaž mediast, leša jeeʹresåʹrnn še mediast da õhttsažkååʹddest.

source: ”Keskusten suunnittelijoiden työ on jatkunut tähän mennessä pisimmillään jo noin viisitoista vuotta, joten on selvää, että keskusten toiminnasta on muodostunut kiinteä osa Saamelaiskäräjien toimintaa, eikä määräaikaisuudelle ole olemassa perustetta”, selventää puheenjohtaja Sanila-Aikio tilannetta.
sms: Juätkkjeei da lâssneei vââjjsaaǥǥ vaaikte neeuʹreld jeäʹrben Sääʹmteeʹǧǧ tuâjjlažkååʹdd da sij piârrji pueʹrrvââjjma da tiõrvâsvuõʹtte sij jooudeeʹn še privatt jieʹllmest õinn da õinn lâssneei čårstem da heâmmeem vuâlla.

source: Vihapuhe vaikuttaa kielteisesti
sms: Vââjjsaaǥǥ vaaikte še veiddsubun õhttsažkååʹdd tuʹmmstõktuõjju jm uuʹcceeʹl haaʹlummuž vuässõõttâd õõlmâs saǥstõõllma di hueʹneeʹl åskkmõõžž instituutioid.

source: Saamelaisiin ja Saamelaiskäräjiin kohdistunut vihapuhe on lisääntynyt erityisesti sosiaalisessa mediassa, mutta myös muualla mediassa ja yhteiskunnassa.
sms: Halltõs saǥstõõli säʹmmlai da Sääʹmteeʹǧǧ vuâsttsaž vââjjsaaǥǥi pirr ja tuʹmmii uʹvdded vaaldâšmjååʹđteeja vääʹld haʹŋǩǩeed lääʹǩǩäʹšštobddâmvieʹǩǩ ääʹšš juätkkvalmštõõllâm vääras.

source: Jatkuva ja lisääntyvä vihapuhe vaikuttaa kielteisesti erityisesti Saamelaiskäräjien henkilöstön ja heidän perheidensä hyvinvointiin ja terveyteen heidän joutuessaan myös yksityiselämässään jatkuvasti torjumaan lisääntyvää syrjintää ja häirintää.
sms: Sääʹmteeʹǧǧ halltõõzz såbbar 14/2019 påʹrddǩeʹrjj Sääʹmteeʹǧǧ dokumeent

source: Vihapuhe vaikuttaa myös laajemmin yhteiskunnan päätöksentekoon muun muassa vähentämällä halukkuutta osallistua julkiseen keskusteluun sekä heikentämällä luottamusta instituutioihin.
sms: Lââʹssteâđ:

source: Hallitus keskusteli saamelaisiin ja Saamelaiskäräjiin kohdistetusta vihapuheesta ja päätti valtuutta hallintopäällikön hankkimaan lakiasiantuntija-apua asian jatkovalmistelua varten.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
